"twitter feed title"="新的推文 ";
"facebook feed title"="脸谱网";
"message hint"="写作";
"feed fail message"="连接失败，无法发送.";
"retry button"="再试";
"facebook send button"="发送";
"twitter send button"="发送";
"cancel"="取消";
